"MainLabel" = "Général";
"MainTooltip" = "Introduction aux préférences iPulse";
"CpuLabel" = "UC";
"CpuTooltip" = "Modifier les réglages des indicateurs UC";
"MemoryLabel" = "Mémoire";
"MemoryTooltip" = "Modifier les réglages des indicateurs mémoire";
"DiskLabel" = "Disque";
"DiskTooltip" = "Modifier les réglages de l'indicateur disque";
"NetworkLabel" = "Réseau";
"NetworkTooltip" = "Modifier les réglages des indicateurs réseau";
"MobilityLabel" = "Mobilité";
"MobilityTooltip" = "Modifier les réglages pour les ordis portables";
"HistoryLabel" = "Historique";
"HistoryTooltip" = "Modifier les réglages de la jauge de l'historique";
"ClockLabel" = "Horloge";
"ClockTooltip" = "Modifier les réglages de l'horloge";
"OtherLabel" = "Autre";
"OtherTooltip" = "Modifier les autres réglages";
"WindowLabel" = "Fenêtres";
"WindowTooltip" = "Configurer les fenêtres iPulse";
"GlobalLabel" = "Global";
"GlobalTooltip" = "Modifier les réglages globaux d'iPulse";

"DockChanged" = "Configuration du Dock à jour";
"DockChangedText" = "La prochaine fois qu'iPulse est lancé, la nouvelle configuration du Dock sera utilisée.";

"GeneralLabel" = "Information générale";
"SwappingLabel" = "Mémoire (Permutation)";

"UpdateSpeed" = "%.1f secondes (%.0f bpm)";
"WindowSize" = "%.0f x %.0f pixels\n(%2.0f%%)";
"MaxTemperature" = "%.0f ºC";
"SchedulingPriority" = "+%d nice";
"HoldTimeSeconds" = "%.0f secondes";
"HoldTimeMinutes" = "%.1f minutes";

"NetworkClient" = "Client réseau";
"SoftwareBaseStation" = "Logiciel de la borne d'accès";
"ComputerToComputer" = "Ordinateur à ordinateur";
"Unknown" = "Inconnu";

"DecibelPerMilliwatt" = "dBm";
"Decibel" = "dB";

"ValidLabel" = "Merci d'enregistrer iPulse !";
"ValidMessage" = "Votre numéro d'enregistrement a été enregistré.";

"InvalidLabel" = "Votre information d'enregistrement est invalide.";
"InvalidMessage" = "Prière de vérifier les valeurs pour être certain quelles sont entrées EXACTEMENT comme on vous les a envoyées.";

"PreferencesWarningLabel" = "Les préférences actuelles n'ont pas été sauvegardées.";
"PreferencesWarningMessage" = "Si vous cliquez sur Continuer, les préférences actuelles seront perdues.";

"Unregistered" = "Non enregistré";

"PermissionsAuthorization" = "Pour voir l'information sur les opérations,";
"PermissionsReadOnlyLabel" = "Les autorisations ne peuvent pas être mise à jour";
"PermissionsReadOnlyMessage" = "iPulse fonctionne actuellement depuis un média inaltérable (tel qu'une image disque). Les autorisations peuvent seulement être mises à jour en étant exécuté d'un média inscriptible.\n\nQuittez iPulse, copiez-le votre dossier Applications et réessayez.";
"PermissionsRelaunchLabel" = "Mise à jour des autorisations terminée";
"PermissionsRelaunchMessage" = "iPulse doit être relancer afin d'utiliser les nouvelles autorisations. Appuyez sur le bouton ci-dessous pour continuer.";
"PermissionsRelaunchButton" = "Relancer";

"Temperature" = "Température";

"siUnitsByteAbbr" = "O";
"ieeeUnitsByteAbbr" = "o";
"appleUnitsByteAbbr" = "O";

"BitAbbr" = "bit";

"Hotkey" = "Basculer avec";

"Version" = "Version ";

"None" = "(Aucun)";

"NotAvailableAbbr" = "n/d";

"Charging" = "Recharge";
"ChargerConnected" = "Chargeur branché";
"InUse" = "Utilisé";
"Full" = "Plein";

"NewMoon" = "Nouvelle lune";
"WaxingCrescent" = "Premier croissant de lune";
"FirstQuarter" = "Premier quartier de lune";
"WaxingGibbous" = "Lune gibbeuse";
"WaningCrescent" = "Dernier croissant de lune";
"LastQuarter" = "Dernier quartier de lune";
"WaningGibbous" = "Lune gibbeuse";
"FullMoon" = "Pleine lune";

"DaylightSavingsTimeAbbr" = "HA";
"GreenwichMeanTimeAbbr" = "GMT";

"Yes" = "Oui";
"No" = "Non";
"OK" = "OK";
"TryAgain" = "Réessayer";
"NewCodes" = "Nouveaux codes";
"Cancel" = "Annuler";
"Continue" = "Continuer";

"Calculating" = "…";   // don't localize this string

"Increase" = "↑";   // don't localize this string
"Decrease" = "↓";   // don't localize this string
"NoChange" = " ";   // don't localize this string

">" = "▶";   // don't localize this string
"Dash" = "—";   // don't localize this string
"Ratio" = "∶";